# Coding
marksman

# Apps
zen-browser-bin
spotify-launcher

# CLI
aria2
github-cli
satty

# TUI
htop
btop
cava
glow
procs
neomutt
lazygit
lazydocker

# Music Player
mpd
mpc
rmpc
ncmpcpp

# Package Manager
yay
paru

xdg-user-dirs
